[
  {
    "title": "Lider Eléctrico de Mantenimiento",
    "organization": "SIGMA S.A.",
    "liveUrl": "https://sigmasa.cl/",
    "duration": "Noviembre 2022 - Actualidad",
    "description": [
      "Lider eléctrico en el mantenimiento de infraestructura eléctrica, Control e Instrumentación en el Proyecto Mina Chuquicamata Subterránea con deberes en:",
      "Coordinar y liderar equipos de trabajo para la realización de labores de mantenimiento en Correas Transportadoras, Salas Eléctricas, UPS, CCM, Switchgear, VDF entre otros.",
      "Coordinar y liderar equipos de trabajo para la realización de labores de mantenimiento en Correas Transportadoras, Salas Eléctricas, UPS, CCM, Switchgear, VDF entre otros."
    ],
    "logo": "sigma"
  },
  {
    "title": "Field Service Engineer",
    "organization": "Eecol Electric",
    "liveUrl": "https://eecol.cl/",
    "duration": "Julio 2022 - Noviembre 2022",
    "description": [
      "Ingeniero de servicios para distintos clientes del área de la minería, industria y energía con deberes en:",
      "Apoyar como vendor en la puesta en marcha y comisionamiento de Salas Eléctricas, Subestaciones Unitarias, Transformadores de Media Tensión, Celdas de Media Tensión y Tableros Eléctricos",
      "Supervisar el mantenimiento de UPS, CCM, Switchgear y VDF",
      "Realizar pruebas de interruptores y seccionadores de baja, media y alta tensión, tales como medición de tiempos de operación, simultaneidad de contacto y resistencia de contacto"
    ],
    "logo": "eecol"
  },
  {
    "title": "Ingeniero Eléctrico de pruebas AT",
    "organization": "Proimel Ltda.",
    "liveUrl": "https://www.mercantil.com/empresa/proyectos-ingenieria-y-montajes-electricos-limitada/san-miguel/300464579/esp/",
    "duration": "Enero 2019 - Abril 2022",
    "description": [
      "Realizar pruebas de aceptación en sitio (SAT) a equipos primarios de subestaciones eléctricas y la confección de sus protocolos para presentar ante el Coordinador Eléctrico Nacional",
      "Jefe de terreno en mantenimiento preventivo de transformadores de poder en subestaciones y centrales generadoras",
      "Ejecutar pruebas VLF a cables de media tensión.",
      "Ejecutar pruebas Hi-Pot a equipos primarios en subestaciones",
      "Medición de mallas de puesta a tierra de sistemas de alta tensión, medición de tensión de paso y contacto"
    ],
    "logo": "proimel"
  },
  {
    "title": "Técnico de pruebas lumínicas",
    "organization": "Laboratorio de Fotometría PUCV",
    "liveUrl": "https://fotometriapucv.cl/",
    "duration": "Marzo 2018 - Enero 2019",
    "description": [
      "Técnico eléctrico en pruebas a luminarias tales como:",
      "Fotometría de luminarias y proyectores, Espectroradiometría, Contaminación lumínica de fuentes de luz según D.S. N°43/2012 del MMA, Ensayos de parámetros eléctricos, Seguridad Eléctrica"
    ],
    "logo": "labo"
  }
]
